/* Share back to Facebook to let */
"6.text" = "Condividi di nuovo su Facebook per far sapere a";

/* Done */
"14.normalTitle" = "Fatto";

/* SMS */
"15.text" = "SMS";

/* Email */
"16.text" = "E-mail";

/* Or */
"20.text" = "Oppure";

/* know that you bit them! */
"32.text" = "che sono stati morsi";

/* Bite Again */
"33.normalTitle" = "Mordi di nuovo";

/* You have bitten */
"36.text" = "Hai morso";

/* friends.  Who's next? */
"39.text" = "amici. Chi è il prossimo?";

/* Loading */
"7.text" = "Caricamento in corso";

/* Your Installed Kams */
"9.text" = "Le tue Kam installate";

/* Pinch your photo to resize it */
"19.text" = "Ridimensiona la foto con le dita. Al termine tocca la casella di spunta per continuare";

/* My Photos */
"23.text" = "Le mie foto";

/* Walker Gallery */
"24.text" = "Tutte le foto";

/* Friends' Photos */
"25.text" = "Le foto degli amici";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = " Non ci sono foto dei tuoi amici? Connettiti con Facebook e invita i tuoi amici a giocare!";

/* Save Photo */
"12.normalTitle" = "Salva foto";

/* Submit to Contest */
"2pA-EP-gqv.text" = "Invia al concorso";

/* SMS */
"8rJ-W4-FeX.text" = "SMS";

/* Email */
"L6l-Ml-mIB.text" = "E-mail";

/* Share to public Walker Gallery */
"Y4E-GX-Yax.text" = "Condividi sulla galleria zombie pubblica";

/* Twitter */
"mWF-St-URv.text" = "Twitter";

/* Facebook */
"obc-dK-csR.text" = "Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "Allinea il tuo viso usando le istruzioni qui sopra";

/* Back */
"107.normalTitle" = "Indietro";

/* BITE A FRIEND */
"5nD-Ae-1BE.text" = "Mordi un amico";

/* BITE A FRIEND */
"BaA-Kb-mnF.text" = "Mordi un amico";

/* Enter the special code to unlock this item! */
"3.placeholder" = "Inserisci il codice segreto per sbloccare questo elemento";

/* Cancel */
"52.normalTitle" = "Annulla";

/* Unlock */
"76.normalTitle" = "Sblocca";

/* Back */
"149.normalTitle" = "Indietro";

